<#import "parts/common.ftl" as c>

<@c.page>
    <h3>Общая информация</h3>
    <p>
        Сайт AutoPartsStore - это Интернет-сервис, предоставляющий услуги рекламы товара и другой информации.
        <br>
        Главная цель Интернет-сервиса AutoPartsStore - помочь покупателю быстро найти необходимый товар.
        <br>
        <br>
        Важной целью портала является предоставление максимально полной и понятной информации о товаре, собранном по
        группам, позволяющим легко ориентироваться в его многообразии.
    </p>
</@c.page>